{
  "text": {
    " ": 0,
    "회": 589,
    "원": 435,
    "가": 157,
    "입": 467,
    " 회": 150,
    "회원": 590,
    "원가": 436,
    "가입": 165,
    "입 ": 468,
    " 회원": 151,
    "회원가": 591,
    "원가입": 437,
    "가입 ": 166,
    " 회원가": 152,
    "회원가입": 592,
    "원가입 ": 438,
    "없": 387,
    "이": 453,
    "도": 215,
    " 없": 80,
    "없이": 388,
    "이도": 457,
    "도 ": 216,
    " 없이": 81,
    "없이도": 389,
    "이도 ": 458,
    " 없이도": 82,
    "없이도 ": 390,
    "예": 407,
    "약": 356,
    "할": 570,
    " 예": 83,
    "예약": 408,
    "약할": 360,
    "할 ": 571,
    " 예약": 84,
    "예약할": 412,
    "약할 ": 361,
    " 예약할": 87,
    "예약할 ": 413,
    "수": 323,
    " 수": 50,
    "수 ": 324,
    " 수 ": 51,
    "있": 469,
    "나": 195,
    "요": 418,
    "?": 155,
    " 있": 94,
    "있나": 470,
    "나요": 197,
    "요?": 422,
    "? ": 156,
    " 있나": 95,
    "있나요": 471,
    "나요?": 198,
    "요? ": 423,
    " 있나요": 96,
    "있나요?": 472,
    "나요? ": 199,
    "클": 533,
    "래": 241,
    "스": 327,
    "는": 206,
    " 클": 126,
    "클래": 534,
    "래스": 242,
    "스는": 331,
    "는 ": 207,
    " 클래": 127,
    "클래스": 535,
    "래스는": 246,
    "스는 ": 332,
    " 클래스": 128,
    "클래스는": 538,
    "래스는 ": 247,
    "어": 362,
    "떻": 238,
    "게": 172,
    " 어": 63,
    "어떻": 370,
    "떻게": 239,
    "게 ": 173,
    " 어떻": 69,
    "어떻게": 371,
    "떻게 ": 240,
    " 어떻게": 70,
    "어떻게 ": 372,
    "신": 346,
    "청": 514,
    "하": 559,
    " 신": 57,
    "신청": 347,
    "청하": 515,
    "하나": 562,
    " 신청": 58,
    "신청하": 348,
    "청하나": 516,
    "하나요": 563,
    " 신청하": 59,
    "신청하나": 349,
    "청하나요": 517,
    "하나요?": 564,
    "결": 174,
    "제": 490,
    " 결": 4,
    "결제": 175,
    "제는": 492,
    " 결제": 5,
    "결제는": 176,
    "제는 ": 493,
    " 결제는": 6,
    "결제는 ": 177,
    "떤": 236,
    "어떤": 368,
    "떤 ": 237,
    " 어떤": 67,
    "어떤 ": 369,
    " 어떤 ": 68,
    "방": 286,
    "식": 342,
    "으": 439,
    "로": 254,
    " 방": 39,
    "방식": 287,
    "식으": 343,
    "으로": 440,
    "로 ": 255,
    " 방식": 40,
    "방식으": 288,
    "식으로": 344,
    "으로 ": 441,
    " 방식으": 41,
    "방식으로": 289,
    "식으로 ": 345,
    "능": 208,
    "한": 565,
    " 가": 1,
    "가능": 159,
    "능한": 209,
    "한가": 567,
    "가요": 162,
    " 가능": 2,
    "가능한": 160,
    "능한가": 210,
    "한가요": 568,
    "가요?": 163,
    " 가능한": 3,
    "가능한가": 161,
    "능한가요": 211,
    "한가요?": 569,
    "가요? ": 164,
    "약 ": 357,
    "예약 ": 409,
    " 예약 ": 85,
    "내": 200,
    "역": 400,
    "은": 442,
    " 내": 13,
    "내역": 203,
    "역은": 401,
    "은 ": 443,
    " 내역": 16,
    "내역은": 204,
    "역은 ": 402,
    " 내역은": 17,
    "내역은 ": 205,
    "디": 227,
    "서": 306,
    "어디": 363,
    "디서": 228,
    "서 ": 307,
    " 어디": 64,
    "어디서": 364,
    "디서 ": 229,
    " 어디서": 65,
    "어디서 ": 365,
    "확": 581,
    "인": 459,
    " 확": 144,
    "확인": 582,
    "인할": 463,
    " 확인": 145,
    "확인할": 583,
    "인할 ": 464,
    " 확인할": 146,
    "확인할 ": 584,
    "스 ": 328,
    "래스 ": 243,
    "클래스 ": 536,
    "을": 444,
    "약을": 358,
    "을 ": 445,
    "예약을": 410,
    "약을 ": 359,
    " 예약을": 86,
    "예약을 ": 411,
    "취": 521,
    "소": 312,
    "고": 178,
    " 취": 118,
    "취소": 522,
    "소하": 320,
    "하고": 560,
    "고 ": 179,
    " 취소": 119,
    "취소하": 527,
    "소하고": 321,
    "하고 ": 561,
    " 취소하": 122,
    "취소하고": 528,
    "소하고 ": 322,
    "싶": 352,
    ".": 153,
    " 싶": 60,
    "싶어": 353,
    "어요": 373,
    "요.": 420,
    ". ": 154,
    " 싶어": 61,
    "싶어요": 354,
    "어요.": 374,
    "요. ": 421,
    " 싶어요": 62,
    "싶어요.": 355,
    "어요. ": 375,
    "환": 585,
    "불": 292,
    " 환": 147,
    "환불": 586,
    "불은": 293,
    " 환불": 148,
    "환불은": 587,
    "불은 ": 294,
    " 환불은": 149,
    "환불은 ": 588,
    "언": 376,
    " 언": 71,
    "언제": 377,
    "제 ": 491,
    " 언제": 72,
    "언제 ": 378,
    " 언제 ": 73,
    "받": 283,
    " 받": 36,
    "받을": 284,
    " 받을": 37,
    "받을 ": 285,
    " 받을 ": 38,
    "당": 212,
    "일": 465,
    " 당": 18,
    "당일": 213,
    "일 ": 466,
    " 당일": 19,
    "당일 ": 214,
    " 당일 ": 20,
    "소도": 313,
    "취소도": 523,
    "소도 ": 314,
    " 취소도": 120,
    "취소도 ": 524,
    "스가": 329,
    "가 ": 158,
    "래스가": 244,
    "스가 ": 330,
    "클래스가": 537,
    "래스가 ": 245,
    "되": 221,
    "면": 268,
    "소되": 315,
    "되면": 225,
    "면 ": 269,
    "취소되": 525,
    "소되면": 316,
    "되면 ": 226,
    " 취소되": 121,
    "취소되면": 526,
    "소되면 ": 317,
    " 되": 21,
    "되나": 222,
    " 되나": 22,
    "되나요": 223,
    " 되나요": 23,
    "되나요?": 224,
    " 소": 47,
    "소요": 318,
    "요 ": 419,
    " 소요": 48,
    "소요 ": 319,
    " 소요 ": 49,
    "시": 335,
    "간": 167,
    " 시": 54,
    "시간": 336,
    "간은": 168,
    " 시간": 55,
    "시간은": 337,
    "간은 ": 169,
    " 시간은": 56,
    "시간은 ": 338,
    "얼": 379,
    "마": 265,
    " 얼": 74,
    "얼마": 380,
    "마나": 266,
    "나 ": 196,
    " 얼마": 75,
    "얼마나": 381,
    "마나 ": 267,
    " 얼마나": 76,
    "얼마나 ": 382,
    "준": 494,
    "비": 298,
    "물": 274,
    " 준": 105,
    "준비": 495,
    "비물": 299,
    "물이": 277,
    "이 ": 454,
    " 준비": 106,
    "준비물": 496,
    "비물이": 300,
    "물이 ": 278,
    " 준비물": 107,
    "준비물이": 497,
    "비물이 ": 301,
    "필": 555,
    " 필": 135,
    "필요": 556,
    "요한": 424,
    " 필요": 136,
    "필요한": 557,
    "요한가": 425,
    " 필요한": 137,
    "필요한가": 558,
    "요한가요": 426,
    "혼": 578,
    "자": 475,
    " 혼": 141,
    "혼자": 579,
    "자 ": 476,
    " 혼자": 142,
    "혼자 ": 580,
    " 혼자 ": 143,
    "참": 508,
    "여": 394,
    "해": 575,
    " 참": 114,
    "참여": 509,
    "여해": 397,
    "해도": 576,
    " 참여": 115,
    "참여해": 512,
    "여해도": 398,
    "해도 ": 577,
    " 참여해": 117,
    "참여해도": 513,
    "여해도 ": 399,
    "괜": 185,
    "찮": 504,
    "까": 189,
    " 괜": 10,
    "괜찮": 186,
    "찮을": 505,
    "을까": 446,
    "까요": 190,
    " 괜찮": 11,
    "괜찮을": 187,
    "찮을까": 506,
    "을까요": 447,
    "까요?": 191,
    " 괜찮을": 12,
    "괜찮을까": 188,
    "찮을까요": 507,
    "을까요?": 448,
    "까요? ": 192,
    "반": 279,
    "려": 250,
    "동": 217,
    "과": 180,
    " 반": 33,
    "반려": 280,
    "려동": 251,
    "동물": 218,
    "물과": 275,
    "과 ": 181,
    " 반려": 34,
    "반려동": 281,
    "려동물": 252,
    "동물과": 219,
    "물과 ": 276,
    " 반려동": 35,
    "반려동물": 282,
    "려동물과": 253,
    "동물과 ": 220,
    "함": 572,
    "께": 193,
    " 함": 138,
    "함께": 573,
    "께 ": 194,
    " 함께": 139,
    "함께 ": 574,
    " 함께 ": 140,
    "여할": 395,
    "참여할": 510,
    "여할 ": 396,
    " 참여할": 116,
    "참여할 ": 511,
    "관": 182,
    "심": 350,
    " 관": 7,
    "관심": 183,
    "심 ": 351,
    " 관심": 8,
    "관심 ": 184,
    " 관심 ": 9,
    "있는": 473,
    " 있는": 97,
    "있는 ": 474,
    " 있는 ": 98,
    "를": 259,
    "스를": 333,
    "를 ": 260,
    "래스를": 248,
    "스를 ": 334,
    "클래스를": 539,
    "래스를 ": 249,
    "저": 484,
    "장": 481,
    " 저": 102,
    "저장": 485,
    "장할": 482,
    " 저장": 103,
    "저장할": 486,
    "장할 ": 483,
    " 저장할": 104,
    "저장할 ": 487,
    "내가": 201,
    " 내가": 14,
    "내가 ": 202,
    " 내가 ": 15,
    "찜": 501,
    " 찜": 111,
    "찜한": 502,
    "한 ": 566,
    " 찜한": 112,
    "찜한 ": 503,
    " 찜한 ": 113,
    "에": 391,
    "디에": 230,
    "에서": 392,
    "어디에": 366,
    "디에서": 231,
    "에서 ": 393,
    " 어디에": 66,
    "어디에서": 367,
    "디에서 ": 232,
    "볼": 290,
    " 볼": 42,
    "볼 ": 291,
    " 볼 ": 43,
    "강": 170,
    "수강": 325,
    "강 ": 171,
    " 수강": 52,
    "수강 ": 326,
    " 수강 ": 53,
    "완": 414,
    "료": 256,
    " 완": 88,
    "완료": 415,
    "료한": 257,
    " 완료": 89,
    "완료한": 416,
    "료한 ": 258,
    " 완료한": 90,
    "완료한 ": 417,
    "따": 233,
    " 따": 24,
    "따로": 234,
    " 따로": 25,
    "따로 ": 235,
    " 따로 ": 26,
    "표": 551,
    " 표": 132,
    "표시": 552,
    "시되": 339,
    " 표시": 133,
    "표시되": 553,
    "시되나": 340,
    " 표시되": 134,
    "표시되나": 554,
    "시되나요": 341,
    "운": 431,
    "영": 403,
    " 운": 91,
    "운영": 432,
    "영시": 404,
    " 운영": 92,
    "운영시": 433,
    "영시간": 405,
    " 운영시": 93,
    "운영시간": 434,
    "영시간은": 406,
    "리": 261,
    "뷰": 295,
    " 리": 27,
    "리뷰": 262,
    "뷰는": 296,
    " 리뷰": 28,
    "리뷰는": 263,
    "뷰는 ": 297,
    " 리뷰는": 29,
    "리뷰는 ": 264,
    "작": 477,
    "성": 308,
    " 작": 99,
    "작성": 478,
    "성하": 309,
    " 작성": 100,
    "작성하": 479,
    "성하나": 310,
    " 작성하": 101,
    "작성하나": 480,
    "성하나요": 311,
    "업": 383,
    "체": 518,
    " 업": 77,
    "업체": 384,
    "체로": 519,
    " 업체": 78,
    "업체로": 385,
    "체로 ": 520,
    " 업체로": 79,
    "업체로 ": 386,
    "직": 498,
    "접": 488,
    " 직": 108,
    "직접": 499,
    "접 ": 489,
    " 직접": 109,
    "직접 ": 500,
    " 직접 ": 110,
    "문": 270,
    "의": 449,
    " 문": 30,
    "문의": 271,
    "의하": 450,
    " 문의": 31,
    "문의하": 272,
    "의하고": 451,
    " 문의하": 32,
    "문의하고": 273,
    "의하고 ": 452,
    "쿠": 529,
    "폰": 547,
    " 쿠": 123,
    "쿠폰": 530,
    "폰이": 548,
    "이나": 455,
    " 쿠폰": 124,
    "쿠폰이": 531,
    "폰이나": 549,
    "이나 ": 456,
    " 쿠폰이": 125,
    "쿠폰이나": 532,
    "폰이나 ": 550,
    "포": 543,
    "트": 540,
    " 포": 129,
    "포인": 544,
    "인트": 460,
    "트는": 541,
    " 포인": 130,
    "포인트": 545,
    "인트는": 461,
    "트는 ": 542,
    " 포인트": 131,
    "포인트는": 546,
    "인트는 ": 462,
    "사": 302,
    "용": 427,
    " 사": 44,
    "사용": 303,
    "용하": 428,
    " 사용": 45,
    "사용하": 304,
    "용하나": 429,
    " 사용하": 46,
    "사용하나": 305,
    "용하나요": 430
  },
  "response": null,
  "action_text": null
}