{
  "text": {
    "회원가입": 59,
    "없이도": 29,
    "예약할": 32,
    "수": 17,
    "있나요": 35,
    "클래스는": 50,
    "어떻게": 25,
    "신청하나요": 20,
    "결제는": 1,
    "어떤": 24,
    "방식으로": 13,
    "가능한가요": 0,
    "예약": 30,
    "내역은": 5,
    "어디서": 22,
    "확인할": 57,
    "클래스": 48,
    "예약을": 31,
    "취소하고": 46,
    "싶어요": 21,
    "환불은": 58,
    "언제": 26,
    "받을": 12,
    "당일": 6,
    "취소도": 44,
    "클래스가": 49,
    "취소되면": 45,
    "되나요": 7,
    "소요": 16,
    "시간은": 19,
    "얼마나": 27,
    "준비물이": 39,
    "필요한가요": 54,
    "혼자": 56,
    "참여해도": 43,
    "괜찮을까요": 3,
    "반려동물과": 11,
    "함께": 55,
    "참여할": 42,
    "관심": 2,
    "있는": 36,
    "클래스를": 51,
    "저장할": 38,
    "내가": 4,
    "찜한": 41,
    "어디에서": 23,
    "볼": 14,
    "수강": 18,
    "완료한": 33,
    "따로": 8,
    "표시되나요": 53,
    "운영시간은": 34,
    "리뷰는": 9,
    "작성하나요": 37,
    "업체로": 28,
    "직접": 40,
    "문의하고": 10,
    "쿠폰이나": 47,
    "포인트는": 52,
    "사용하나요": 15
  },
  "intent": {
    "ask_signup": 18,
    "ask_apply_class": 1,
    "ask_payment": 14,
    "ask_booking_history": 2,
    "ask_cancel": 3,
    "ask_refund_time": 16,
    "ask_cancel_today": 4,
    "ask_class_canceled": 5,
    "ask_duration": 9,
    "ask_materials": 13,
    "ask_alone": 0,
    "ask_pet": 15,
    "ask_favorite_save": 10,
    "ask_favorite_view": 11,
    "ask_completed_class": 6,
    "ask_hours": 12,
    "ask_review": 17,
    "ask_contact": 7,
    "ask_coupon": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_alone": 12,
    "utter_ask_apply_class": 13,
    "utter_ask_booking_history": 14,
    "utter_ask_cancel": 15,
    "utter_ask_cancel_today": 16,
    "utter_ask_class_canceled": 17,
    "utter_ask_completed_class": 18,
    "utter_ask_contact": 19,
    "utter_ask_coupon": 20,
    "utter_ask_duration": 21,
    "utter_ask_favorite_save": 22,
    "utter_ask_favorite_view": 23,
    "utter_ask_hours": 24,
    "utter_ask_materials": 25,
    "utter_ask_payment": 26,
    "utter_ask_pet": 27,
    "utter_ask_refund_time": 28,
    "utter_ask_review": 29,
    "utter_ask_signup": 30
  },
  "action_text": null,
  "intent_response_key": null
}