{
  "text": {
    " ": 0,
    "안": 592,
    "녕": 356,
    "하": 882,
    "세": 524,
    "요": 690,
    " 안": 112,
    "안녕": 598,
    "녕하": 358,
    "하세": 898,
    "세요": 525,
    "요 ": 691,
    " 안녕": 117,
    "안녕하": 600,
    "녕하세": 359,
    "하세요": 899,
    "세요 ": 526,
    " 안녕하": 119,
    "안녕하세": 601,
    "녕하세요": 360,
    "하세요 ": 900,
    "녕 ": 357,
    "안녕 ": 599,
    " 안녕 ": 118,
    "좋": 786,
    "은": 719,
    " 좋": 183,
    "좋은": 787,
    "은 ": 720,
    " 좋은": 184,
    "좋은 ": 788,
    " 좋은 ": 185,
    "루": 436,
    "에": 650,
    " 하": 227,
    "하루": 895,
    "루에": 437,
    "에요": 652,
    " 하루": 230,
    "하루에": 896,
    "루에요": 438,
    "에요 ": 653,
    " 하루에": 231,
    "하루에요": 897,
    "루에요 ": 439,
    "이": 729,
    "하이": 901,
    "이 ": 730,
    " 하이": 232,
    "하이 ": 902,
    " 하이 ": 233,
    "헬": 921,
    "로": 428,
    "우": 705,
    " 헬": 242,
    "헬로": 922,
    "로우": 430,
    "우 ": 706,
    " 헬로": 243,
    "헬로우": 923,
    "로우 ": 431,
    " 헬로우": 244,
    "헬로우 ": 924,
    "회": 939,
    "원": 712,
    "가": 263,
    "입": 748,
    " 회": 256,
    "회원": 940,
    "원가": 713,
    "가입": 275,
    "입 ": 749,
    " 회원": 257,
    "회원가": 941,
    "원가입": 714,
    "가입 ": 276,
    " 회원가": 258,
    "회원가입": 942,
    "원가입 ": 715,
    "없": 645,
    "도": 379,
    " 없": 143,
    "없이": 646,
    "이도": 733,
    "도 ": 380,
    " 없이": 144,
    "없이도": 648,
    "이도 ": 734,
    " 없이도": 146,
    "없이도 ": 649,
    "예": 672,
    "약": 610,
    "할": 908,
    " 예": 150,
    "예약": 673,
    "약할": 614,
    "할 ": 909,
    " 예약": 151,
    "예약할": 677,
    "약할 ": 615,
    " 예약할": 154,
    "예약할 ": 678,
    "수": 542,
    " 수": 87,
    "수 ": 543,
    " 수 ": 88,
    "있": 750,
    "나": 337,
    "?": 261,
    " 있": 166,
    "있나": 751,
    "나요": 339,
    "요?": 692,
    "? ": 262,
    " 있나": 167,
    "있나요": 752,
    "나요?": 340,
    "요? ": 693,
    " 있나요": 168,
    "있나요?": 753,
    "나요? ": 341,
    "안 ": 593,
    " 안 ": 113,
    "해": 916,
    " 해": 239,
    "해도": 917,
    " 해도": 240,
    "해도 ": 918,
    " 해도 ": 241,
    "되": 386,
    " 되": 47,
    "되나": 387,
    " 되나": 48,
    "되나요": 388,
    " 되나요": 49,
    "되나요?": 389,
    "없이 ": 647,
    " 없이 ": 145,
    "약 ": 611,
    "예약 ": 674,
    " 예약 ": 152,
    "능": 365,
    "한": 903,
    " 가": 1,
    "가능": 265,
    "능한": 366,
    "한가": 905,
    "가요": 272,
    " 가능": 2,
    "가능한": 266,
    "능한가": 367,
    "한가요": 906,
    "가요?": 273,
    " 가능한": 3,
    "가능한가": 267,
    "능한가요": 368,
    "한가요?": 907,
    "가요? ": 274,
    "클": 848,
    "래": 406,
    "스": 552,
    "는": 361,
    " 클": 214,
    "클래": 849,
    "래스": 407,
    "스는": 556,
    "는 ": 362,
    " 클래": 215,
    "클래스": 850,
    "래스는": 411,
    "스는 ": 557,
    " 클래스": 216,
    "클래스는": 853,
    "래스는 ": 412,
    "어": 616,
    "떻": 401,
    "게": 298,
    " 어": 126,
    "어떻": 624,
    "떻게": 402,
    "게 ": 299,
    " 어떻": 132,
    "어떻게": 625,
    "떻게 ": 403,
    " 어떻게": 133,
    "어떻게 ": 626,
    "신": 573,
    "청": 820,
    " 신": 100,
    "신청": 577,
    "청하": 822,
    "하나": 887,
    " 신청": 103,
    "신청하": 579,
    "청하나": 823,
    "하나요": 888,
    " 신청하": 105,
    "신청하나": 580,
    "청하나요": 824,
    "하나요?": 889,
    "업": 638,
    "수업": 548,
    "업 ": 639,
    " 수업": 92,
    "수업 ": 549,
    " 수업 ": 93,
    "하는": 890,
    "청하는": 825,
    "하는 ": 891,
    "신청하는": 581,
    "청하는 ": 826,
    "방": 480,
    "법": 488,
    " 방": 66,
    "방법": 481,
    "법 ": 489,
    " 방법": 67,
    "방법 ": 482,
    " 방법 ": 68,
    "알": 602,
    "려": 415,
    "주": 789,
    " 알": 120,
    "알려": 603,
    "려주": 425,
    "주세": 790,
    " 알려": 121,
    "알려주": 604,
    "려주세": 426,
    "주세요": 791,
    " 알려주": 122,
    "알려주세": 605,
    "려주세요": 427,
    "주세요 ": 792,
    "스 ": 553,
    "래스 ": 408,
    "클래스 ": 851,
    "청 ": 821,
    "신청 ": 578,
    " 신청 ": 104,
    "법이": 490,
    "방법이": 483,
    "법이 ": 491,
    " 방법이": 69,
    "방법이 ": 484,
    "궁": 316,
    "금": 320,
    " 궁": 25,
    "궁금": 317,
    "금해": 321,
    "해요": 919,
    " 궁금": 26,
    "궁금해": 318,
    "금해요": 322,
    "해요 ": 920,
    " 궁금해": 27,
    "궁금해요": 319,
    "금해요 ": 323,
    "결": 300,
    "제": 782,
    " 결": 15,
    "결제": 301,
    "제는": 784,
    " 결제": 16,
    "결제는": 303,
    "제는 ": 785,
    " 결제는": 18,
    "결제는 ": 304,
    "떤": 399,
    "어떤": 622,
    "떤 ": 400,
    " 어떤": 130,
    "어떤 ": 623,
    " 어떤 ": 131,
    "식": 569,
    "으": 716,
    "방식": 485,
    "식으": 570,
    "으로": 717,
    "로 ": 429,
    " 방식": 70,
    "방식으": 486,
    "식으로": 571,
    "으로 ": 718,
    " 방식으": 71,
    "방식으로": 487,
    "식으로 ": 572,
    "제 ": 783,
    "결제 ": 302,
    " 결제 ": 17,
    "용": 697,
    "카": 840,
    "드": 392,
    "신용": 574,
    "용카": 699,
    "카드": 841,
    "드 ": 393,
    " 신용": 101,
    "신용카": 575,
    "용카드": 700,
    "카드 ": 842,
    " 신용카": 102,
    "신용카드": 576,
    "용카드 ": 701,
    "내": 346,
    "역": 660,
    " 내": 34,
    "내역": 352,
    "역은": 662,
    " 내역": 38,
    "내역은": 354,
    "역은 ": 663,
    " 내역은": 40,
    "내역은 ": 355,
    "디": 394,
    "서": 519,
    "어디": 617,
    "디서": 395,
    "서 ": 520,
    " 어디": 127,
    "어디서": 618,
    "디서 ": 396,
    " 어디서": 128,
    "어디서 ": 619,
    "확": 928,
    "인": 735,
    " 확": 248,
    "확인": 929,
    "인하": 741,
    " 확인": 249,
    "확인하": 931,
    "인하나": 742,
    " 확인하": 251,
    "확인하나": 932,
    "인하나요": 743,
    "내 ": 347,
    " 내 ": 35,
    "역 ": 661,
    "내역 ": 353,
    " 내역 ": 39,
    "보": 492,
    "고": 305,
    " 보": 72,
    "보고": 493,
    "고 ": 306,
    " 보고": 73,
    "보고 ": 494,
    " 보고 ": 74,
    "싶": 584,
    " 싶": 106,
    "싶어": 585,
    "어요": 627,
    " 싶어": 107,
    "싶어요": 586,
    "어요 ": 628,
    " 싶어요": 108,
    "싶어요 ": 587,
    "인 ": 736,
    "확인 ": 930,
    " 확인 ": 250,
    "을": 721,
    "약을": 612,
    "을 ": 722,
    "예약을": 675,
    "약을 ": 613,
    " 예약을": 153,
    "예약을 ": 676,
    "취": 830,
    "소": 527,
    " 취": 204,
    "취소": 831,
    "소하": 534,
    "하고": 883,
    " 취소": 205,
    "취소하": 835,
    "소하고": 535,
    "하고 ": 884,
    " 취소하": 208,
    "취소하고": 836,
    "소하고 ": 536,
    "소 ": 528,
    "취소 ": 832,
    " 취소 ": 206,
    "면": 456,
    "하려": 892,
    "려면": 420,
    "면 ": 457,
    "소하려": 537,
    "하려면": 893,
    "려면 ": 421,
    "취소하려": 837,
    "소하려면": 538,
    "하려면 ": 894,
    " 하나": 228,
    " 하나요": 229,
    "환": 934,
    "불": 501,
    " 환": 252,
    "환불": 935,
    "불은": 503,
    " 환불": 253,
    "환불은": 937,
    "불은 ": 504,
    " 환불은": 255,
    "환불은 ": 938,
    "언": 631,
    " 언": 134,
    "언제": 632,
    " 언제": 135,
    "언제 ": 633,
    " 언제 ": 136,
    "받": 474,
    " 받": 61,
    "받을": 478,
    " 받을": 64,
    "받을 ": 479,
    " 받을 ": 65,
    "불 ": 502,
    "환불 ": 936,
    " 환불 ": 254,
    "처": 817,
    "리": 442,
    " 처": 201,
    "처리": 818,
    "리 ": 443,
    " 처리": 202,
    "처리 ": 819,
    " 처리 ": 203,
    "기": 324,
    "간": 277,
    " 기": 28,
    "기간": 326,
    "간이": 281,
    " 기간": 29,
    "기간이": 327,
    "간이 ": 282,
    " 기간이": 30,
    "기간이 ": 328,
    "얼": 634,
    "마": 453,
    " 얼": 137,
    "얼마": 635,
    "마나": 454,
    "나 ": 338,
    " 얼마": 138,
    "얼마나": 636,
    "마나 ": 455,
    " 얼마나": 139,
    "얼마나 ": 637,
    "걸": 291,
    " 걸": 10,
    "걸리": 295,
    "리나": 446,
    " 걸리": 13,
    "걸리나": 296,
    "리나요": 447,
    " 걸리나": 14,
    "걸리나요": 297,
    "리나요?": 448,
    "당": 372,
    "일": 746,
    " 당": 41,
    "당일": 373,
    "일 ": 747,
    " 당일": 42,
    "당일 ": 374,
    " 당일 ": 43,
    "오": 679,
    "늘": 363,
    " 오": 155,
    "오늘": 680,
    "늘 ": 364,
    " 오늘": 156,
    "오늘 ": 681,
    " 오늘 ": 157,
    "소해": 539,
    "취소해": 838,
    "소해도": 540,
    " 취소해": 209,
    "취소해도": 839,
    "소해도 ": 541,
    "스가": 554,
    "가 ": 264,
    "래스가": 409,
    "스가 ": 555,
    "클래스가": 852,
    "래스가 ": 410,
    "소되": 529,
    "되면": 390,
    "취소되": 833,
    "소되면": 530,
    "되면 ": 391,
    " 취소되": 207,
    "취소되면": 834,
    "소되면 ": 531,
    "업이": 640,
    "수업이": 550,
    "업이 ": 641,
    " 수업이": 94,
    "수업이 ": 551,
    "시": 560,
    " 시": 95,
    "시 ": 561,
    " 시 ": 96,
    "안내": 594,
    "내는": 350,
    " 안내": 114,
    "안내는": 596,
    "내는 ": 351,
    " 안내는": 116,
    "안내는 ": 597,
    "받나": 475,
    " 받나": 62,
    "받나요": 476,
    " 받나요": 63,
    "받나요?": 477,
    " 소": 84,
    "소요": 532,
    " 소요": 85,
    "소요 ": 533,
    " 소요 ": 86,
    "시간": 562,
    "간은": 279,
    " 시간": 97,
    "시간은": 564,
    "간은 ": 280,
    " 시간은": 99,
    "시간은 ": 565,
    "간 ": 278,
    "시간 ": 563,
    " 시간 ": 98,
    "걸려": 292,
    "려요": 422,
    " 걸려": 11,
    "걸려요": 293,
    "려요?": 423,
    " 걸려요": 12,
    "걸려요?": 294,
    "려요? ": 424,
    "준": 793,
    "비": 509,
    "물": 464,
    " 준": 186,
    "준비": 794,
    "비물": 510,
    "물이": 468,
    " 준비": 187,
    "준비물": 795,
    "비물이": 512,
    "물이 ": 469,
    " 준비물": 188,
    "준비물이": 797,
    "비물이 ": 513,
    "필": 878,
    " 필": 224,
    "필요": 879,
    "요한": 694,
    " 필요": 225,
    "필요한": 880,
    "요한가": 695,
    " 필요한": 226,
    "필요한가": 881,
    "요한가요": 696,
    "개": 288,
    " 개": 7,
    "개인": 289,
    " 개인": 8,
    "개인 ": 290,
    " 개인 ": 9,
    "물 ": 465,
    "비물 ": 511,
    "준비물 ": 796,
    "있어": 756,
    " 있어": 171,
    "있어요": 757,
    "어요?": 629,
    " 있어요": 172,
    "있어요?": 758,
    "어요? ": 630,
    "안내 ": 595,
    " 안내 ": 115,
    "부": 497,
    "탁": 855,
    " 부": 77,
    "부탁": 498,
    "탁해": 856,
    " 부탁": 78,
    "부탁해": 499,
    "탁해요": 857,
    " 부탁해": 79,
    "부탁해요": 500,
    "탁해요 ": 858,
    "혼": 925,
    "자": 759,
    " 혼": 245,
    "혼자": 926,
    "자 ": 760,
    " 혼자": 246,
    "혼자 ": 927,
    " 혼자 ": 247,
    "참": 811,
    "여": 654,
    " 참": 197,
    "참여": 812,
    "여해": 657,
    " 참여": 198,
    "참여해": 815,
    "여해도": 658,
    " 참여해": 200,
    "참여해도": 816,
    "여해도 ": 659,
    "괜": 312,
    "찮": 807,
    " 괜": 22,
    "괜찮": 313,
    "찮나": 808,
    " 괜찮": 23,
    "괜찮나": 314,
    "찮나요": 809,
    " 괜찮나": 24,
    "괜찮나요": 315,
    "찮나요?": 810,
    "가도": 270,
    " 가도": 5,
    "가도 ": 271,
    " 가도 ": 6,
    "강": 283,
    "수강": 544,
    "강해": 285,
    " 수강": 89,
    "수강해": 546,
    "강해도": 286,
    " 수강해": 91,
    "수강해도": 547,
    "강해도 ": 287,
    "반": 470,
    "동": 381,
    "과": 307,
    " 반": 58,
    "반려": 471,
    "려동": 416,
    "동물": 382,
    "물과": 466,
    "과 ": 308,
    " 반려": 59,
    "반려동": 472,
    "려동물": 417,
    "동물과": 384,
    "물과 ": 467,
    " 반려동": 60,
    "반려동물": 473,
    "려동물과": 419,
    "동물과 ": 385,
    "함": 913,
    "께": 335,
    " 함": 236,
    "함께": 914,
    "께 ": 336,
    " 함께": 237,
    "함께 ": 915,
    " 함께 ": 238,
    "여할": 655,
    "참여할": 813,
    "여할 ": 656,
    " 참여할": 199,
    "참여할 ": 814,
    "동물 ": 383,
    "려동물 ": 418,
    "데": 375,
    " 데": 44,
    "데리": 376,
    "리고": 444,
    " 데리": 45,
    "데리고": 377,
    "리고 ": 445,
    " 데리고": 46,
    "데리고 ": 378,
    "애": 606,
    "완": 682,
    " 애": 123,
    "애완": 607,
    "완동": 683,
    " 애완": 124,
    "애완동": 608,
    "완동물": 684,
    " 애완동": 125,
    "애완동물": 609,
    "완동물과": 685,
    "까": 331,
    "능할": 369,
    "할까": 910,
    "까요": 332,
    "가능할": 268,
    "능할까": 370,
    "할까요": 911,
    "까요?": 333,
    " 가능할": 4,
    "가능할까": 269,
    "능할까요": 371,
    "할까요?": 912,
    "까요? ": 334,
    "관": 309,
    "심": 582,
    " 관": 19,
    "관심": 310,
    "심 ": 583,
    " 관심": 20,
    "관심 ": 311,
    " 관심 ": 21,
    "있는": 754,
    " 있는": 169,
    "있는 ": 755,
    " 있는 ": 170,
    "를": 440,
    "스를": 558,
    "를 ": 441,
    "래스를": 413,
    "스를 ": 559,
    "클래스를": 854,
    "래스를 ": 414,
    "저": 771,
    "장": 765,
    " 저": 176,
    "저장": 772,
    "장할": 769,
    " 저장": 177,
    "저장할": 775,
    "장할 ": 770,
    " 저장할": 179,
    "저장할 ": 776,
    "찜": 801,
    " 찜": 192,
    "찜하": 802,
    "하기": 885,
    "기 ": 325,
    " 찜하": 193,
    "찜하기": 803,
    "하기 ": 886,
    " 찜하기": 194,
    "찜하기 ": 804,
    " 할": 234,
    " 할 ": 235,
    "장하": 766,
    "저장하": 773,
    "장하는": 767,
    " 저장하": 178,
    "저장하는": 774,
    "장하는 ": 768,
    "내가": 348,
    " 내가": 36,
    "내가 ": 349,
    " 내가 ": 37,
    "찜한": 805,
    "한 ": 904,
    " 찜한": 195,
    "찜한 ": 806,
    " 찜한 ": 196,
    "볼": 495,
    " 볼": 75,
    "볼 ": 496,
    " 볼 ": 76,
    "인하는": 744,
    "확인하는": 933,
    "인하는 ": 745,
    "디에": 397,
    "에 ": 651,
    "어디에": 620,
    "디에 ": 398,
    " 어디에": 129,
    "어디에 ": 621,
    "강 ": 284,
    "수강 ": 545,
    " 수강 ": 90,
    "료": 432,
    " 완": 158,
    "완료": 686,
    "료한": 434,
    " 완료": 159,
    "완료한": 688,
    "료한 ": 435,
    " 완료한": 161,
    "완료한 ": 689,
    "표": 873,
    " 표": 220,
    "표시": 874,
    "시되": 566,
    " 표시": 221,
    "표시되": 876,
    "시되나": 567,
    " 표시되": 223,
    "표시되나": 877,
    "시되나요": 568,
    "료 ": 433,
    "완료 ": 687,
    " 완료 ": 160,
    "표시 ": 875,
    " 표시 ": 222,
    "운": 707,
    "영": 667,
    " 운": 162,
    "운영": 708,
    "영시": 669,
    " 운영": 163,
    "운영시": 710,
    "영시간": 670,
    " 운영시": 165,
    "운영시간": 711,
    "영시간 ": 671,
    "영 ": 668,
    "운영 ": 709,
    " 운영 ": 164,
    "뷰": 505,
    " 리": 50,
    "리뷰": 449,
    "뷰 ": 506,
    " 리뷰": 51,
    "리뷰 ": 450,
    " 리뷰 ": 52,
    "작": 761,
    "성": 521,
    " 작": 173,
    "작성": 762,
    "성은": 522,
    " 작성": 174,
    "작성은": 763,
    "성은 ": 523,
    " 작성은": 175,
    "작성은 ": 764,
    "후": 943,
    " 후": 259,
    "후 ": 944,
    " 후 ": 260,
    "뷰는": 507,
    "리뷰는": 451,
    "뷰는 ": 508,
    " 리뷰는": 53,
    "리뷰는 ": 452,
    "쓰": 588,
    " 쓰": 109,
    "쓰나": 589,
    " 쓰나": 110,
    "쓰나요": 590,
    " 쓰나요": 111,
    "쓰나요?": 591,
    "남": 342,
    " 남": 31,
    "남기": 343,
    "기는": 329,
    " 남기": 32,
    "남기는": 344,
    "기는 ": 330,
    " 남기는": 33,
    "남기는 ": 345,
    "체": 827,
    " 업": 140,
    "업체": 642,
    "체에": 828,
    " 업체": 141,
    "업체에": 643,
    "체에 ": 829,
    " 업체에": 142,
    "업체에 ": 644,
    "직": 798,
    "접": 780,
    " 직": 189,
    "직접": 799,
    "접 ": 781,
    " 직접": 190,
    "직접 ": 800,
    " 직접 ": 191,
    "문": 458,
    "의": 723,
    " 문": 54,
    "문의": 459,
    "의하": 726,
    " 문의": 55,
    "문의하": 462,
    "의하고": 727,
    " 문의하": 57,
    "문의하고": 463,
    "의하고 ": 728,
    "의는": 724,
    "문의는": 460,
    "의는 ": 725,
    " 문의는": 56,
    "문의는 ": 461,
    "연": 664,
    "락": 404,
    " 연": 147,
    "연락": 665,
    "락 ": 405,
    " 연락": 148,
    "연락 ": 666,
    " 연락 ": 149,
    "쿠": 843,
    "폰": 868,
    " 쿠": 210,
    "쿠폰": 844,
    "폰이": 870,
    "이나": 731,
    " 쿠폰": 211,
    "쿠폰이": 846,
    "폰이나": 871,
    "이나 ": 732,
    " 쿠폰이": 213,
    "쿠폰이나": 847,
    "폰이나 ": 872,
    "포": 863,
    "트": 859,
    " 포": 217,
    "포인": 864,
    "인트": 737,
    "트는": 861,
    " 포인": 218,
    "포인트": 865,
    "인트는": 739,
    "트는 ": 862,
    " 포인트": 219,
    "포인트는": 867,
    "인트는 ": 740,
    "사": 514,
    " 사": 80,
    "사용": 515,
    "용하": 702,
    " 사용": 81,
    "사용하": 517,
    "용하나": 703,
    " 사용하": 83,
    "사용하나": 518,
    "용하나요": 704,
    "폰 ": 869,
    "쿠폰 ": 845,
    " 쿠폰 ": 212,
    "적": 777,
    " 적": 180,
    "적용": 778,
    "용 ": 698,
    " 적용": 181,
    "적용 ": 779,
    " 적용 ": 182,
    "트 ": 860,
    "인트 ": 738,
    "포인트 ": 866,
    "사용 ": 516,
    " 사용 ": 82
  },
  "response": null,
  "action_text": null
}