{
  "text": {
    "안녕하세요": 24,
    "하이": 60,
    "안녕": 23,
    "반가워요": 11,
    "좋은": 42,
    "하루예요": 59,
    "회원가입": 65,
    "없이도": 32,
    "예약할": 35,
    "수": 18,
    "있나요": 38,
    "클래스는": 54,
    "어떻게": 28,
    "신청하나요": 21,
    "결제는": 1,
    "어떤": 27,
    "방식으로": 14,
    "가능한가요": 0,
    "예약": 33,
    "내역은": 5,
    "어디서": 25,
    "확인할": 63,
    "클래스": 52,
    "예약을": 34,
    "취소하고": 50,
    "싶어요": 22,
    "환불은": 64,
    "언제": 29,
    "받을": 13,
    "당일": 6,
    "취소도": 48,
    "클래스가": 53,
    "취소되면": 49,
    "되나요": 7,
    "소요": 17,
    "시간은": 20,
    "얼마나": 30,
    "준비물이": 43,
    "필요한가요": 58,
    "혼자": 62,
    "참여해도": 47,
    "괜찮을까요": 3,
    "반려동물과": 12,
    "함께": 61,
    "참여할": 46,
    "관심": 2,
    "있는": 39,
    "클래스를": 55,
    "저장할": 41,
    "내가": 4,
    "찜한": 45,
    "어디에서": 26,
    "볼": 15,
    "수강": 19,
    "완료한": 36,
    "따로": 8,
    "표시되나요": 57,
    "운영시간은": 37,
    "리뷰는": 9,
    "작성하나요": 40,
    "업체로": 31,
    "직접": 44,
    "문의하고": 10,
    "쿠폰이나": 51,
    "포인트는": 56,
    "사용하나요": 16
  },
  "intent": {
    "greet": 19,
    "ask_signup": 18,
    "ask_apply_class": 1,
    "ask_payment": 14,
    "ask_booking_history": 2,
    "ask_cancel": 3,
    "ask_refund_time": 16,
    "ask_cancel_today": 4,
    "ask_class_canceled": 5,
    "ask_duration": 9,
    "ask_materials": 13,
    "ask_alone": 0,
    "ask_pet": 15,
    "ask_favorite_save": 10,
    "ask_favorite_view": 11,
    "ask_completed_class": 6,
    "ask_hours": 12,
    "ask_review": 17,
    "ask_contact": 7,
    "ask_coupon": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_alone": 12,
    "utter_ask_apply_class": 13,
    "utter_ask_booking_history": 14,
    "utter_ask_cancel": 15,
    "utter_ask_cancel_today": 16,
    "utter_ask_class_canceled": 17,
    "utter_ask_completed_class": 18,
    "utter_ask_contact": 19,
    "utter_ask_coupon": 20,
    "utter_ask_duration": 21,
    "utter_ask_favorite_save": 22,
    "utter_ask_favorite_view": 23,
    "utter_ask_hours": 24,
    "utter_ask_materials": 25,
    "utter_ask_payment": 26,
    "utter_ask_pet": 27,
    "utter_ask_refund_time": 28,
    "utter_ask_review": 29,
    "utter_ask_signup": 30
  },
  "action_text": null,
  "intent_response_key": null
}