{
  "text": {
    " ": 0,
    "안": 388,
    "녕": 223,
    "하": 604,
    "세": 341,
    "요": 457,
    " 안": 65,
    "안녕": 389,
    "녕하": 225,
    "하세": 613,
    "세요": 342,
    "요 ": 458,
    " 안녕": 66,
    "안녕하": 391,
    "녕하세": 226,
    "하세요": 614,
    "세요 ": 343,
    " 안녕하": 68,
    "안녕하세": 392,
    "녕하세요": 227,
    "하세요 ": 615,
    "이": 495,
    " 하": 147,
    "하이": 616,
    "이 ": 496,
    " 하이": 150,
    "하이 ": 617,
    " 하이 ": 151,
    "녕 ": 224,
    "안녕 ": 390,
    " 안녕 ": 67,
    "반": 305,
    "가": 171,
    "워": 474,
    " 반": 33,
    "반가": 306,
    "가워": 179,
    "워요": 475,
    " 반가": 34,
    "반가워": 307,
    "가워요": 180,
    "워요 ": 476,
    " 반가워": 35,
    "반가워요": 308,
    "가워요 ": 181,
    "좋": 536,
    "은": 484,
    " 좋": 111,
    "좋은": 537,
    "은 ": 485,
    " 좋은": 112,
    "좋은 ": 538,
    " 좋은 ": 113,
    "루": 281,
    "예": 444,
    "하루": 610,
    "루예": 282,
    "예요": 451,
    " 하루": 148,
    "하루예": 611,
    "루예요": 283,
    "예요 ": 452,
    " 하루예": 149,
    "하루예요": 612,
    "루예요 ": 284,
    "회": 642,
    "원": 477,
    "입": 509,
    " 회": 164,
    "회원": 643,
    "원가": 478,
    "가입": 182,
    "입 ": 510,
    " 회원": 165,
    "회원가": 644,
    "원가입": 479,
    "가입 ": 183,
    " 회원가": 166,
    "회원가입": 645,
    "원가입 ": 480,
    "없": 424,
    "도": 237,
    " 없": 86,
    "없이": 425,
    "이도": 499,
    "도 ": 238,
    " 없이": 87,
    "없이도": 426,
    "이도 ": 500,
    " 없이도": 88,
    "없이도 ": 427,
    "약": 393,
    "할": 623,
    " 예": 89,
    "예약": 445,
    "약할": 397,
    "할 ": 624,
    " 예약": 90,
    "예약할": 449,
    "약할 ": 398,
    " 예약할": 93,
    "예약할 ": 450,
    "수": 355,
    " 수": 52,
    "수 ": 356,
    " 수 ": 53,
    "있": 511,
    "나": 212,
    "?": 169,
    " 있": 100,
    "있나": 512,
    "나요": 214,
    "요?": 461,
    "? ": 170,
    " 있나": 101,
    "있나요": 513,
    "나요?": 215,
    "요? ": 462,
    " 있나요": 102,
    "있나요?": 514,
    "나요? ": 216,
    "클": 578,
    "래": 263,
    "스": 359,
    "는": 228,
    " 클": 135,
    "클래": 579,
    "래스": 264,
    "스는": 363,
    "는 ": 229,
    " 클래": 136,
    "클래스": 580,
    "래스는": 268,
    "스는 ": 364,
    " 클래스": 137,
    "클래스는": 583,
    "래스는 ": 269,
    "어": 399,
    "떻": 260,
    "게": 189,
    " 어": 69,
    "어떻": 407,
    "떻게": 261,
    "게 ": 190,
    " 어떻": 75,
    "어떻게": 408,
    "떻게 ": 262,
    " 어떻게": 76,
    "어떻게 ": 409,
    "신": 378,
    "청": 559,
    " 신": 59,
    "신청": 379,
    "청하": 560,
    "하나": 607,
    " 신청": 60,
    "신청하": 380,
    "청하나": 561,
    "하나요": 608,
    " 신청하": 61,
    "신청하나": 381,
    "청하나요": 562,
    "하나요?": 609,
    "결": 191,
    "제": 532,
    " 결": 4,
    "결제": 192,
    "제는": 534,
    " 결제": 5,
    "결제는": 193,
    "제는 ": 535,
    " 결제는": 6,
    "결제는 ": 194,
    "떤": 258,
    "어떤": 405,
    "떤 ": 259,
    " 어떤": 73,
    "어떤 ": 406,
    " 어떤 ": 74,
    "방": 315,
    "식": 374,
    "으": 481,
    "로": 276,
    " 방": 41,
    "방식": 316,
    "식으": 375,
    "으로": 482,
    "로 ": 277,
    " 방식": 42,
    "방식으": 317,
    "식으로": 376,
    "으로 ": 483,
    " 방식으": 43,
    "방식으로": 318,
    "식으로 ": 377,
    "능": 230,
    "한": 618,
    " 가": 1,
    "가능": 173,
    "능한": 231,
    "한가": 620,
    "가요": 176,
    " 가능": 2,
    "가능한": 174,
    "능한가": 232,
    "한가요": 621,
    "가요?": 177,
    " 가능한": 3,
    "가능한가": 175,
    "능한가요": 233,
    "한가요?": 622,
    "가요? ": 178,
    "약 ": 394,
    "예약 ": 446,
    " 예약 ": 91,
    "내": 217,
    "역": 437,
    " 내": 13,
    "내역": 220,
    "역은": 438,
    " 내역": 16,
    "내역은": 221,
    "역은 ": 439,
    " 내역은": 17,
    "내역은 ": 222,
    "디": 249,
    "서": 335,
    "어디": 400,
    "디서": 250,
    "서 ": 336,
    " 어디": 70,
    "어디서": 401,
    "디서 ": 251,
    " 어디서": 71,
    "어디서 ": 402,
    "확": 634,
    "인": 501,
    " 확": 158,
    "확인": 635,
    "인할": 505,
    " 확인": 159,
    "확인할": 636,
    "인할 ": 506,
    " 확인할": 160,
    "확인할 ": 637,
    "스 ": 360,
    "래스 ": 265,
    "클래스 ": 581,
    "을": 486,
    "약을": 395,
    "을 ": 487,
    "예약을": 447,
    "약을 ": 396,
    " 예약을": 92,
    "예약을 ": 448,
    "취": 566,
    "소": 344,
    "고": 195,
    " 취": 127,
    "취소": 567,
    "소하": 352,
    "하고": 605,
    "고 ": 196,
    " 취소": 128,
    "취소하": 572,
    "소하고": 353,
    "하고 ": 606,
    " 취소하": 131,
    "취소하고": 573,
    "소하고 ": 354,
    "싶": 384,
    ".": 167,
    " 싶": 62,
    "싶어": 385,
    "어요": 410,
    "요.": 459,
    ". ": 168,
    " 싶어": 63,
    "싶어요": 386,
    "어요.": 411,
    "요. ": 460,
    " 싶어요": 64,
    "싶어요.": 387,
    "어요. ": 412,
    "환": 638,
    "불": 321,
    " 환": 161,
    "환불": 639,
    "불은": 322,
    " 환불": 162,
    "환불은": 640,
    "불은 ": 323,
    " 환불은": 163,
    "환불은 ": 641,
    "언": 413,
    " 언": 77,
    "언제": 414,
    "제 ": 533,
    " 언제": 78,
    "언제 ": 415,
    " 언제 ": 79,
    "받": 312,
    " 받": 38,
    "받을": 313,
    " 받을": 39,
    "받을 ": 314,
    " 받을 ": 40,
    "당": 234,
    "일": 507,
    " 당": 18,
    "당일": 235,
    "일 ": 508,
    " 당일": 19,
    "당일 ": 236,
    " 당일 ": 20,
    "소도": 345,
    "취소도": 568,
    "소도 ": 346,
    " 취소도": 129,
    "취소도 ": 569,
    "스가": 361,
    "가 ": 172,
    "래스가": 266,
    "스가 ": 362,
    "클래스가": 582,
    "래스가 ": 267,
    "되": 243,
    "면": 294,
    "소되": 347,
    "되면": 247,
    "면 ": 295,
    "취소되": 570,
    "소되면": 348,
    "되면 ": 248,
    " 취소되": 130,
    "취소되면": 571,
    "소되면 ": 349,
    " 되": 21,
    "되나": 244,
    " 되나": 22,
    "되나요": 245,
    " 되나요": 23,
    "되나요?": 246,
    " 소": 49,
    "소요": 350,
    " 소요": 50,
    "소요 ": 351,
    " 소요 ": 51,
    "시": 367,
    "간": 184,
    " 시": 56,
    "시간": 368,
    "간은": 185,
    " 시간": 57,
    "시간은": 369,
    "간은 ": 186,
    " 시간은": 58,
    "시간은 ": 370,
    "얼": 416,
    "마": 291,
    " 얼": 80,
    "얼마": 417,
    "마나": 292,
    "나 ": 213,
    " 얼마": 81,
    "얼마나": 418,
    "마나 ": 293,
    " 얼마나": 82,
    "얼마나 ": 419,
    "준": 539,
    "비": 327,
    "물": 300,
    " 준": 114,
    "준비": 540,
    "비물": 328,
    "물이": 303,
    " 준비": 115,
    "준비물": 541,
    "비물이": 329,
    "물이 ": 304,
    " 준비물": 116,
    "준비물이": 542,
    "비물이 ": 330,
    "필": 600,
    " 필": 144,
    "필요": 601,
    "요한": 463,
    " 필요": 145,
    "필요한": 602,
    "요한가": 464,
    " 필요한": 146,
    "필요한가": 603,
    "요한가요": 465,
    "혼": 631,
    "자": 517,
    " 혼": 155,
    "혼자": 632,
    "자 ": 518,
    " 혼자": 156,
    "혼자 ": 633,
    " 혼자 ": 157,
    "참": 553,
    "여": 431,
    "해": 628,
    " 참": 123,
    "참여": 554,
    "여해": 434,
    "해도": 629,
    " 참여": 124,
    "참여해": 557,
    "여해도": 435,
    "해도 ": 630,
    " 참여해": 126,
    "참여해도": 558,
    "여해도 ": 436,
    "괜": 202,
    "찮": 549,
    "까": 206,
    " 괜": 10,
    "괜찮": 203,
    "찮을": 550,
    "을까": 488,
    "까요": 207,
    " 괜찮": 11,
    "괜찮을": 204,
    "찮을까": 551,
    "을까요": 489,
    "까요?": 208,
    " 괜찮을": 12,
    "괜찮을까": 205,
    "찮을까요": 552,
    "을까요?": 490,
    "까요? ": 209,
    "려": 272,
    "동": 239,
    "과": 197,
    "반려": 309,
    "려동": 273,
    "동물": 240,
    "물과": 301,
    "과 ": 198,
    " 반려": 36,
    "반려동": 310,
    "려동물": 274,
    "동물과": 241,
    "물과 ": 302,
    " 반려동": 37,
    "반려동물": 311,
    "려동물과": 275,
    "동물과 ": 242,
    "함": 625,
    "께": 210,
    " 함": 152,
    "함께": 626,
    "께 ": 211,
    " 함께": 153,
    "함께 ": 627,
    " 함께 ": 154,
    "여할": 432,
    "참여할": 555,
    "여할 ": 433,
    " 참여할": 125,
    "참여할 ": 556,
    "관": 199,
    "심": 382,
    " 관": 7,
    "관심": 200,
    "심 ": 383,
    " 관심": 8,
    "관심 ": 201,
    " 관심 ": 9,
    "있는": 515,
    " 있는": 103,
    "있는 ": 516,
    " 있는 ": 104,
    "를": 285,
    "스를": 365,
    "를 ": 286,
    "래스를": 270,
    "스를 ": 366,
    "클래스를": 584,
    "래스를 ": 271,
    "저": 526,
    "장": 523,
    " 저": 108,
    "저장": 527,
    "장할": 524,
    " 저장": 109,
    "저장할": 528,
    "장할 ": 525,
    " 저장할": 110,
    "저장할 ": 529,
    "내가": 218,
    " 내가": 14,
    "내가 ": 219,
    " 내가 ": 15,
    "찜": 546,
    " 찜": 120,
    "찜한": 547,
    "한 ": 619,
    " 찜한": 121,
    "찜한 ": 548,
    " 찜한 ": 122,
    "에": 428,
    "디에": 252,
    "에서": 429,
    "어디에": 403,
    "디에서": 253,
    "에서 ": 430,
    " 어디에": 72,
    "어디에서": 404,
    "디에서 ": 254,
    "볼": 319,
    " 볼": 44,
    "볼 ": 320,
    " 볼 ": 45,
    "강": 187,
    "수강": 357,
    "강 ": 188,
    " 수강": 54,
    "수강 ": 358,
    " 수강 ": 55,
    "완": 453,
    "료": 278,
    " 완": 94,
    "완료": 454,
    "료한": 279,
    " 완료": 95,
    "완료한": 455,
    "료한 ": 280,
    " 완료한": 96,
    "완료한 ": 456,
    "따": 255,
    " 따": 24,
    "따로": 256,
    " 따로": 25,
    "따로 ": 257,
    " 따로 ": 26,
    "표": 596,
    " 표": 141,
    "표시": 597,
    "시되": 371,
    " 표시": 142,
    "표시되": 598,
    "시되나": 372,
    " 표시되": 143,
    "표시되나": 599,
    "시되나요": 373,
    "운": 470,
    "영": 440,
    " 운": 97,
    "운영": 471,
    "영시": 441,
    " 운영": 98,
    "운영시": 472,
    "영시간": 442,
    " 운영시": 99,
    "운영시간": 473,
    "영시간은": 443,
    "리": 287,
    "뷰": 324,
    " 리": 27,
    "리뷰": 288,
    "뷰는": 325,
    " 리뷰": 28,
    "리뷰는": 289,
    "뷰는 ": 326,
    " 리뷰는": 29,
    "리뷰는 ": 290,
    "작": 519,
    "성": 337,
    " 작": 105,
    "작성": 520,
    "성하": 338,
    " 작성": 106,
    "작성하": 521,
    "성하나": 339,
    " 작성하": 107,
    "작성하나": 522,
    "성하나요": 340,
    "업": 420,
    "체": 563,
    " 업": 83,
    "업체": 421,
    "체로": 564,
    " 업체": 84,
    "업체로": 422,
    "체로 ": 565,
    " 업체로": 85,
    "업체로 ": 423,
    "직": 543,
    "접": 530,
    " 직": 117,
    "직접": 544,
    "접 ": 531,
    " 직접": 118,
    "직접 ": 545,
    " 직접 ": 119,
    "문": 296,
    "의": 491,
    " 문": 30,
    "문의": 297,
    "의하": 492,
    " 문의": 31,
    "문의하": 298,
    "의하고": 493,
    " 문의하": 32,
    "문의하고": 299,
    "의하고 ": 494,
    "쿠": 574,
    "폰": 592,
    " 쿠": 132,
    "쿠폰": 575,
    "폰이": 593,
    "이나": 497,
    " 쿠폰": 133,
    "쿠폰이": 576,
    "폰이나": 594,
    "이나 ": 498,
    " 쿠폰이": 134,
    "쿠폰이나": 577,
    "폰이나 ": 595,
    "포": 588,
    "트": 585,
    " 포": 138,
    "포인": 589,
    "인트": 502,
    "트는": 586,
    " 포인": 139,
    "포인트": 590,
    "인트는": 503,
    "트는 ": 587,
    " 포인트": 140,
    "포인트는": 591,
    "인트는 ": 504,
    "사": 331,
    "용": 466,
    " 사": 46,
    "사용": 332,
    "용하": 467,
    " 사용": 47,
    "사용하": 333,
    "용하나": 468,
    " 사용하": 48,
    "사용하나": 334,
    "용하나요": 469
  },
  "response": null,
  "action_text": null
}