{
  "text": {
    "안녕하세요": 55,
    "안녕": 54,
    "좋은": 83,
    "하루에요": 109,
    "하이": 110,
    "헬로우": 114,
    "회원가입": 121,
    "없이도": 66,
    "예약할": 70,
    "수": 37,
    "있나요": 76,
    "안": 51,
    "해도": 113,
    "되나요": 19,
    "없이": 65,
    "예약": 68,
    "가능한가요": 0,
    "클래스는": 101,
    "어떻게": 61,
    "신청하나요": 47,
    "수업": 40,
    "신청하는": 48,
    "방법": 28,
    "알려주세요": 56,
    "클래스": 99,
    "신청": 46,
    "방법이": 29,
    "궁금해요": 10,
    "결제는": 7,
    "어떤": 60,
    "방식으로": 30,
    "결제": 6,
    "신용카드": 45,
    "내역은": 16,
    "어디서": 58,
    "확인하나요": 117,
    "내": 13,
    "내역": 15,
    "보고": 31,
    "싶어요": 49,
    "확인": 116,
    "예약을": 69,
    "취소하고": 94,
    "취소": 92,
    "취소하려면": 95,
    "하나요": 108,
    "환불은": 120,
    "언제": 62,
    "받을": 27,
    "환불": 119,
    "처리": 91,
    "기간이": 11,
    "얼마나": 63,
    "걸리나요": 5,
    "당일": 17,
    "오늘": 71,
    "취소해도": 96,
    "클래스가": 100,
    "취소되면": 93,
    "수업이": 41,
    "시": 42,
    "안내는": 53,
    "받나요": 26,
    "소요": 36,
    "시간은": 44,
    "시간": 43,
    "걸려요": 4,
    "준비물이": 85,
    "필요한가요": 107,
    "개인": 3,
    "준비물": 84,
    "있어요": 78,
    "안내": 52,
    "부탁해요": 33,
    "혼자": 115,
    "참여해도": 90,
    "괜찮나요": 9,
    "가도": 2,
    "수강해도": 39,
    "반려동물과": 25,
    "함께": 112,
    "참여할": 89,
    "반려동물": 24,
    "데리고": 18,
    "애완동물과": 57,
    "가능할까요": 1,
    "관심": 8,
    "있는": 77,
    "클래스를": 102,
    "저장할": 81,
    "찜하기": 87,
    "할": 111,
    "저장하는": 80,
    "내가": 14,
    "찜한": 88,
    "볼": 32,
    "확인하는": 118,
    "어디에": 59,
    "수강": 38,
    "완료한": 73,
    "표시되나요": 106,
    "완료": 72,
    "표시": 105,
    "운영시간": 75,
    "운영": 74,
    "리뷰": 20,
    "작성은": 79,
    "후": 122,
    "리뷰는": 21,
    "쓰나요": 50,
    "남기는": 12,
    "업체에": 64,
    "직접": 86,
    "문의하고": 23,
    "문의는": 22,
    "연락": 67,
    "쿠폰이나": 98,
    "포인트는": 104,
    "사용하나요": 35,
    "쿠폰": 97,
    "적용": 82,
    "포인트": 103,
    "사용": 34
  },
  "intent": {
    "greet": 19,
    "ask_signup": 18,
    "ask_apply_class": 1,
    "ask_payment": 14,
    "ask_booking_history": 2,
    "ask_cancel": 3,
    "ask_refund_time": 16,
    "ask_cancel_today": 4,
    "ask_class_canceled": 5,
    "ask_duration": 9,
    "ask_materials": 13,
    "ask_alone": 0,
    "ask_pet": 15,
    "ask_favorite_save": 10,
    "ask_favorite_view": 11,
    "ask_completed_class": 6,
    "ask_hours": 12,
    "ask_review": 17,
    "ask_contact": 7,
    "ask_coupon": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_alone": 12,
    "utter_ask_apply_class": 13,
    "utter_ask_booking_history": 14,
    "utter_ask_cancel": 15,
    "utter_ask_cancel_today": 16,
    "utter_ask_class_canceled": 17,
    "utter_ask_completed_class": 18,
    "utter_ask_contact": 19,
    "utter_ask_coupon": 20,
    "utter_ask_duration": 21,
    "utter_ask_favorite_save": 22,
    "utter_ask_favorite_view": 23,
    "utter_ask_hours": 24,
    "utter_ask_materials": 25,
    "utter_ask_payment": 26,
    "utter_ask_pet": 27,
    "utter_ask_refund_time": 28,
    "utter_ask_review": 29,
    "utter_ask_signup": 30,
    "utter_greet": 31
  },
  "action_text": null,
  "intent_response_key": null
}